/* Localized versions of Info.plist keys */

CFBundleName = "PDFViewer";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "PDFViewer version 0.1, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
